{
  "Header": {
    "introduce": "Introduce",
    "guide": "Guide",
    "contact": "Contact"
  },
  "Introduce": {
    "btnGOBurkbe": "Move to Bukbe",
    "header": {
      "title": "connection and management",
      "text": "Connecting you to your small store and managing it efficiently",
      "btnStart": "Begin"
    },
    "body1": {
      "card_1-1": "We offer a comprehensive management system that helps you control and track your store's operations.",
      "card_1-2": "We help you optimize your workflow, increase productivity, and improve the customer experience.",
      "card_2-1": "",
      "card_2-2": "Customers can easily choose the date, time, and service they want, and they will receive instant confirmation of the booking.",
      "card_3-1": "We help you advertise your store on the Bukbe app at no cost.",
      "card_3-2": "We help you attract more potential customers and enhance your online presence."
    },
    "body2": {
      "title": "Convenience and Time-saving",
      "text": "By using the booking app, users can easily choose a suitable appointment time according to their availability. Without the need to call or visit the store to make an appointment, users can select their desired date, time, and service with just a few taps on the app."
    },
    "body3": {
      "title": "Efficient Management",
      "text": "We provide a user-friendly appointment management interface for you to track and manage your schedule. You can view, edit, and cancel appointments, as well as receive automatic notifications of any changes."
    },
    "body4": {
      "title": "Clear Statistics and Reports",
      "text": "The app provides detailed reports and statistics on revenue, customer numbers, consumption patterns, and other important information. This helps you better understand your business performance and make strategic decisions based on statistical data."
    },
    "contact": {
      "name-placeholder": "Your Name",
      "email-placeholder": "Your Email",
      "phone-number-placeholder": "Your Phone Number",
      "message-placeholder": "Your Message",
      "btnSubmit": "Submit"
    },
    "support": {
      "title": "Interested in developing your online presence?"
    },
    "footer": {
      "company": "Company",
      "address": "Company address: Lô 6 urban area Nam Thanh, alley 1 road Nguyễn Thị Duệ, Yên Hòa, Cầu Giấy, Hà Nội"
    }
  }
}
